<?php
    
    return [
        
        "Зеленогорск"     => __( "Зеленогорск", "ads" ),
        "Колпино"         => __( "Колпино", "ads" ),
        "Красное село"    => __( "Красное село", "ads" ),
        "Кронштадт"       => __( "Кронштадт", "ads" ),
        "Левашово"        => __( "Левашово", "ads" ),
        "Лисий Нос"       => __( "Лисий Нос", "ads" ),
        "Ломоносов"       => __( "Ломоносов", "ads" ),
        "Павловск"        => __( "Павловск", "ads" ),
        "Парголово"       => __( "Парголово", "ads" ),
        "Петергоф"        => __( "Петергоф", "ads" ),
        "Петродворец"     => __( "Петродворец", "ads" ),
        "Пушкин"          => __( "Пушкин", "ads" ),
        "Санкт-Петербург" => __( "Санкт-Петербург", "ads" ),
        "Сестрорецк"      => __( "Сестрорецк", "ads" ),
        "Other"           => __( "Other", "ads" ),
    
    ];