<?php
    
    return [
        
        "Андреевка"     => __( "Андреевка", "ads" ),
        "Верхнесадовое" => __( "Верхнесадовое", "ads" ),
        "Гончарное"     => __( "Гончарное", "ads" ),
        "Инкерман"      => __( "Инкерман", "ads" ),
        "Кача"          => __( "Кача", "ads" ),
        "Орлиное"       => __( "Орлиное", "ads" ),
        "Осипенко"      => __( "Осипенко", "ads" ),
        "Передовое"     => __( "Передовое", "ads" ),
        "Родниковское"  => __( "Родниковское", "ads" ),
        "Родное"        => __( "Родное", "ads" ),
        "Севастополь"   => __( "Севастополь", "ads" ),
        "Солнечный"     => __( "Солнечный", "ads" ),
        "Терновка"      => __( "Терновка", "ads" ),
        "Широкое"       => __( "Широкое", "ads" ),
        "Other"         => __( "Other", "ads" ),
    
    ];